Repository: sylwaninn/drafft-ios
Catalog: Drafft/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt

source: Topic
de: Thema
es: Tema
fr: Sujet
it: Argomento
nl: Onderwerp
pt: Assunto

source: Train with %@
de: Mit %@ trainieren
es: Entrena con %@
fr: S'entraîner avec %@
it: Allenati con %@
nl: Train met %@
pt: Treinar com %@

source: Training for
de: Trainiert für
es: Entrenando para
fr: Objectif
it: Mi alleno per
nl: Traint voor
pt: A treinar para

# Training partner first, see where it goes
source: Train together first, see where it goes
de: Erst gemeinsam trainieren, dann mal sehen
es: Primero entrenar juntos, y a ver qué surge
fr: S'entraîner ensemble d'abord, on verra ensuite
it: Prima ci si allena insieme, poi si vedrà
nl: Eerst samen trainen, dan zien we wel
pt: Primeiro treinar juntos, depois logo se vê

source: True
de: Wahr
es: Verdad
fr: Vrai
it: Vera
nl: Waar
pt: Verdade

source: Trust your gut
de: Hör auf dein Bauchgefühl
es: Fíate de tu instinto
fr: Écoute ton instinct
it: Fidati del tuo istinto
nl: Vertrouw op je gevoel
pt: Confia no teu instinto

# Try %@ with me, zero pressure?
source: Try %@ with me, no pressure?
de: %@ mit mir ausprobieren, ganz ohne Druck?
es: ¿Pruebas %@ conmigo, sin presión?
fr: Séance découverte en %@, sans pression ?
it: Provi %@ con me, senza pressioni?
nl: Probeer je %@ met mij, zonder druk?
pt: Experimentas %@ comigo, sem pressão?

source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw proberen
pt: Tentar novamente

source: Turn location back on.
de: Schalte den Standort wieder ein.
es: Vuelve a activar la ubicación.
fr: Réactive la localisation.
it: Riattiva la posizione.
nl: Zet locatie weer aan.
pt: Volta a ativar a localização.

source: Turn on notifications
de: Mitteilungen aktivieren
es: Activar notificaciones
fr: Activer les notifications
it: Attiva le notifiche
nl: Meldingen aanzetten
pt: Ativar notificações

source: Turn them on in iPhone Settings to hear about matches and sessions.
de: Aktiviere sie in den iPhone-Einstellungen, um von Matches und Sessions zu erfahren.
es: Actívalas en los Ajustes del iPhone para enterarte de tus matches y sesiones.
fr: Active-les dans les Réglages de l'iPhone pour recevoir les alertes de matchs et de séances.
it: Attivale nelle Impostazioni di iPhone per sapere di match e sessioni.
nl: Zet ze aan in de iPhone-instellingen voor meldingen over matches en sessies.
pt: Ativa-as nas Definições do iPhone para saberes de matches e sessões.

# Two lines under your name: how you train, and what you're like after.
source: Two lines under your name: how you train, and who you are once the session's done.
de: Zwei Zeilen unter deinem Namen: wie du trainierst und wer du nach der Session bist.
es: Dos líneas bajo tu nombre: cómo entrenas y cómo eres cuando acaba la sesión.
fr: Deux lignes sous ton prénom : comment tu t'entraînes, et qui tu es après la séance.
it: Due righe sotto il tuo nome: come ti alleni e chi sei a fine sessione.
nl: Twee regels onder je naam: hoe je traint en wie je bent na de sessie.
pt: Duas linhas por baixo do teu nome: como treinas e quem és depois da sessão.

source: Two of your times are the same.
de: Zwei deiner Zeiten sind gleich.
es: Dos de tus horarios son iguales.
fr: Deux de tes créneaux sont identiques.
it: Due dei tuoi orari sono uguali.
nl: Twee van je tijden zijn hetzelfde.
pt: Dois dos teus horários são iguais.

source: Two taps from any profile or chat. Every report is reviewed.
de: Zwei Tipps von jedem Profil oder Chat aus. Jede Meldung wird geprüft.
es: A dos toques desde cualquier perfil o chat. Revisamos todas las denuncias.
fr: En deux touches depuis un profil ou une discussion. Chaque signalement est examiné.
it: Due tocchi da qualsiasi profilo o chat. Ogni segnalazione viene esaminata.
nl: Twee tikken vanaf elk profiel of elke chat. Elke melding wordt bekeken.
pt: A dois toques de qualquer perfil ou conversa. Todas as denúncias são analisadas.

# Two truths and a lie about my fitness
source: Two truths and a lie about me
de: Zwei Wahrheiten und eine Lüge über mich
es: Dos verdades y una mentira sobre mí
fr: Deux vérités et un mensonge sur moi
it: Due verità e una bugia su di me
nl: Twee waarheden en een leugen over mij
pt: Duas verdades e uma mentira sobre mim

source: Two truths, one lie
de: Zwei Wahrheiten, eine Lüge
es: Dos verdades, una mentira
fr: Deux vérités, un mensonge
it: Due verità, una bugia
nl: Twee waarheden, één leugen
pt: Duas verdades, uma mentira

# Two truths, one lie. Spot the lie.
source: Two truths, one lie. Which one's fake?
de: Zwei Wahrheiten, eine Lüge. Welche ist erfunden?
es: Dos verdades, una mentira. ¿Cuál es falsa?
fr: Deux vérités, un mensonge. Lequel est faux ?
it: Due verità, una bugia. Quale è falsa?
nl: Twee waarheden, één leugen. Welke is nep?
pt: Duas verdades, uma mentira. Qual é a falsa?

source: Type it again
de: Noch mal eingeben
es: Escríbela otra vez
fr: Saisis-le à nouveau
it: Scrivila di nuovo
nl: Typ het opnieuw
pt: Escreve-a outra vez

source: Type the new password once more.
de: Gib das neue Passwort noch einmal ein.
es: Escribe otra vez la nueva contraseña.
fr: Saisis encore une fois le nouveau mot de passe.
it: Scrivi di nuovo la nuova password.
nl: Typ het nieuwe wachtwoord nog een keer.
pt: Escreve a nova palavra-passe mais uma vez.

source: Typing
de: Schreibt
es: Escribiendo
fr: En train d'écrire
it: Sta scrivendo
nl: Typt
pt: A escrever

source: Typing…
de: Schreibt…
es: Escribiendo…
fr: Écrit…
it: Sta scrivendo…
nl: Typt…
pt: A escrever…

source: Ultra running
de: Ultralauf
es: Ultra trail
fr: Ultra-trail
nl: Ultralopen
pt: Ultra trail

source: Unblock
de: Entsperren
es: Desbloquear
fr: Débloquer
it: Sblocca
nl: Deblokkeren
pt: Desbloquear

source: Unblock %@
de: %@ entsperren
es: Desbloquear a %@
fr: Débloquer %@
it: Sblocca %@
nl: %@ deblokkeren
pt: Desbloquear %@

source: Unblock %@?
de: %@ entsperren?
es: ¿Desbloquear a %@?
fr: Débloquer %@ ?
it: Sbloccare %@?
nl: %@ deblokkeren?
pt: Desbloquear %@?

source: Unblock?
de: Entsperren?
es: ¿Desbloquear?
fr: Débloquer ?
it: Sbloccare?
nl: Deblokkeren?
pt: Desbloquear?

source: Under 18
de: Unter 18
es: Menor de 18 años
fr: Moins de 18 ans
it: Minore di 18 anni
nl: Jonger dan 18
pt: Menor de 18 anos

source: Undo comes with drafft tempo. So does seeing who already likes you.
de: Rückgängig machen gehört zu drafft tempo, genau wie zu sehen, wer dich schon likt.
es: Deshacer viene con drafft tempo, igual que ver a quién ya le gustas.
fr: Annuler fait partie de drafft tempo, tout comme voir qui te like déjà.
it: Annullare fa parte di drafft tempo, come scoprire a chi piaci già.
nl: Ongedaan maken hoort bij drafft tempo, net als zien wie jou al liket.
pt: Anular faz parte do drafft tempo, tal como ver quem já gosta de ti.

source: Undo last swipe
de: Letzten Swipe rückgängig machen
es: Deshacer último swipe
fr: Annuler le dernier swipe
it: Annulla l'ultimo swipe
nl: Laatste swipe ongedaan maken
pt: Anular último swipe

source: Undo my last swipe
de: Letzten Swipe zurücknehmen
es: Deshacer mi último swipe
fr: Annuler mon dernier swipe
it: Annulla il mio ultimo swipe
nl: Laatste swipe terugdraaien
pt: Anular o meu último swipe

source: Undo your last swipe, see who likes you, unlimited likes.
de: Letzten Swipe zurücknehmen, sehen, wer dich likt, unbegrenzt liken.
es: Deshaz tu último swipe, mira a quién le gustas, likes ilimitados.
fr: Annule ton dernier swipe, vois qui te like, likes illimités.
it: Annulla l'ultimo swipe, scopri a chi piaci, like illimitati.
nl: Laatste swipe terugdraaien, zien wie je liket, onbeperkt liken.
pt: Anula o último swipe, vê quem gosta de ti, likes ilimitados.

source: Undo, see who likes you, unlimited likes and a free boost every week. Everything is on, starting now.
de: Rückgängig machen, sehen, wer dich likt, unbegrenzte Likes und ein Gratis-Boost pro Woche. Alles ist ab sofort aktiv.
es: Deshacer, ver a quién le gustas, likes ilimitados y un boost gratis cada semana. Todo activado, desde ya.
fr: Annuler, voir qui te like, likes illimités et un boost gratuit chaque semaine. Tout est activé dès maintenant.
it: Annulla, scopri a chi piaci, like illimitati e un boost gratis ogni settimana. È tutto attivo, da subito.
nl: Ongedaan maken, zien wie jou liket, onbeperkt liken en elke week een gratis boost. Alles staat aan, vanaf nu.
pt: Anular, ver quem gosta de ti, likes ilimitados e um boost grátis por semana. Está tudo ativo, a partir de agora.

source: Unlimited likes
de: Unbegrenzte Likes
es: Likes ilimitados
fr: Likes illimités
it: Like illimitati
nl: Onbeperkt liken
pt: Likes ilimitados

# Unlimited likes come with drafft tempo, along with a free boost every week.
source: drafft tempo gives you unlimited likes and a free boost every week.
de: drafft tempo gibt dir unbegrenzte Likes und jede Woche einen Gratis-Boost.
es: drafft tempo te da likes ilimitados y un boost gratis cada semana.
fr: drafft tempo t'offre des likes illimités et un boost gratuit chaque semaine.
it: drafft tempo ti dà like illimitati e un boost gratis ogni settimana.
nl: drafft tempo geeft je onbeperkt likes en elke week een gratis boost.
pt: O drafft tempo dá-te likes ilimitados e um boost grátis todas as semanas.

source: Unlimited likes come with drafft tempo.
de: Unbegrenzte Likes gibt's mit drafft tempo.
es: Los likes ilimitados vienen con drafft tempo.
fr: Les likes illimités sont inclus dans drafft tempo.
it: I like illimitati sono inclusi in drafft tempo.
nl: Onbeperkt liken zit bij drafft tempo.
pt: Os likes ilimitados vêm com drafft tempo.

source: Unmute
de: Ton an
es: Activar sonido
fr: Réactiver
it: Riattiva audio
nl: Dempen opheffen
pt: Reativar som

source: Unmute notifications
de: Mitteilungen wieder aktivieren
es: Activar notificaciones
fr: Réactiver les notifications
it: Riattiva notifiche
nl: Meldingen weer aanzetten
pt: Reativar notificações

# Unpopular opinion about stretching
source: Stretching, to me, is
de: Dehnen ist für mich
es: Estirar, para mí, es
fr: Les étirements, pour moi, c'est
it: Lo stretching, per me, è
nl: Stretchen is voor mij
pt: Alongar, para mim, é

source: Unread
de: Ungelesen
es: No leído
fr: Non lu
it: Non letto
nl: Ongelezen
pt: Não lida

source: Unsend
de: Zurückziehen
es: Anular envío
fr: Retirer
it: Annulla invio
nl: Intrekken
pt: Anular envio

source: Up for a sprint
de: Lust auf einen Sprint
es: Con ganas de un sprint
fr: Partant pour un sprint
it: Pronto per uno sprint
nl: Zin in een sprint
pt: Pronto para um sprint

source: Up to %lld km
de: Bis %lld km
es: Hasta %lld km
fr: Jusqu'à %lld km
it: Fino a %lld km
nl: Tot %lld km
pt: Até %lld km

source: Up to %lld times
de: Bis zu %lld Zeiten
es: Hasta %lld horarios
fr: Jusqu'à %lld créneaux
it: Fino a %lld orari
nl: Tot %lld tijden
pt: Até %lld horários

source: Up to 15 seconds
de: Bis zu 15 Sekunden
es: Hasta 15 segundos
fr: 15 secondes max
it: Fino a 15 secondi
nl: Tot 15 seconden
pt: Até 15 segundos

source: Up to 3
de: Bis zu 3
es: Hasta 3
fr: 3 max
it: Fino a 3
nl: Tot 3
pt: Até 3

# Up to 3 short answers on your profile. People like one to start a chat.
source: Up to 3 short answers on your profile. Each one is an easy opener, and a good excuse for a first session.
de: Bis zu 3 kurze Antworten auf deinem Profil. Jede ist ein leichter Einstieg und eine gute Idee für die erste Session.
es: Hasta 3 respuestas cortas en tu perfil. Cada una abre conversación y da pie a una primera sesión.
fr: Jusqu'à 3 réponses courtes sur ton profil. Chacune lance la conversation, et donne une idée de première séance.
it: Fino a 3 risposte brevi sul tuo profilo. Ognuna rompe il ghiaccio e suggerisce una prima sessione.
nl: Tot 3 korte antwoorden op je profiel. Elk is een makkelijke opener en een goed idee voor een eerste sessie.
pt: Até 3 respostas curtas no teu perfil. Cada uma abre a conversa e dá ideia para uma primeira sessão.

source: Up to 5
de: Bis zu 5
es: Hasta 5
fr: 5 max
it: Fino a 5
nl: Tot 5
pt: Até 5

source: Update password
de: Passwort ändern
es: Actualizar contraseña
fr: Modifier le mot de passe
it: Aggiorna password
nl: Wachtwoord bijwerken
pt: Atualizar palavra-passe

source: Upload failed
de: Upload fehlgeschlagen
es: Error al subir
fr: Échec de l'envoi
it: Caricamento non riuscito
nl: Uploaden mislukt
pt: Falha no carregamento

source: Upper and lower case
de: Groß- und Kleinbuchstaben
es: Mayúsculas y minúsculas
fr: Majuscules et minuscules
it: Maiuscole e minuscole
nl: Hoofdletters en kleine letters
pt: Maiúsculas e minúsculas

source: Use it next time you log in on another device.
de: Nutze es, wenn du dich das nächste Mal auf einem anderen Gerät anmeldest.
es: Úsala la próxima vez que inicies sesión en otro dispositivo.
fr: Utilise-le la prochaine fois que tu te connectes sur un autre appareil.
it: Usala la prossima volta che accedi da un altro dispositivo.
nl: Gebruik het als je de volgende keer op een ander apparaat inlogt.
pt: Usa-a da próxima vez que iniciares sessão noutro dispositivo.

source: Use it next time you log in.
de: Nutze sie bei deiner nächsten Anmeldung.
es: Úsalo la próxima vez que inicies sesión.
fr: Utilise-la à ta prochaine connexion.
it: Usala al prossimo accesso.
nl: Gebruik het de volgende keer dat je inlogt.
pt: Usa-o da próxima vez que iniciares sessão.

source: Use this prompt
de: Diese Frage nehmen
es: Usar esta pregunta
fr: Utiliser cette question
it: Usa questa domanda
nl: Deze vraag gebruiken
pt: Usar esta pergunta

source: Vegetarian
de: Vegetarisch
es: Dieta vegetariana
fr: Végétarisme
it: Dieta vegetariana
nl: Vegetariër
pt: Dieta vegetariana

source: Verification code
de: Bestätigungscode
es: Código de verificación
fr: Code de vérification
it: Codice di verifica
nl: Verificatiecode
pt: Código de verificação

source: Verification paused
de: Verifizierung pausiert
es: Verificación en pausa
fr: Vérification suspendue
it: Verifica sospesa
nl: Verificatie gepauzeerd
pt: Verificação em pausa

source: Verified
de: Verifiziert
es: Verificado
fr: Vérifié
it: Verificato
nl: Geverifieerd
pt: Verificado

source: Verify
de: Verifizieren
es: Verificar
fr: Vérifier
it: Verifica
nl: Verifiëren
pt: Verificar

# Very early bird
source: Up before the sun
de: Vor der Sonne wach
es: En pie antes que el sol
fr: Debout avant le soleil
it: In piedi prima del sole
nl: Op voor de zon
pt: De pé antes do sol

source: Video, %lld seconds
de: Video, %lld Sekunden
es: Vídeo, %lld segundos
fr: Vidéo, %lld secondes
it: Video, %lld secondi
nl: Video, %lld seconden
pt: Vídeo, %lld segundos

source: View %@'s profile
de: Profil von %@ ansehen
es: Ver el perfil de %@
fr: Voir le profil de %@
it: Vedi il profilo di %@
nl: Bekijk het profiel van %@
pt: Ver o perfil de %@

source: Voice intro
de: Sprach-Intro
es: Presentación de voz
fr: Présentation vocale
it: Presentazione vocale
nl: Spraakintro
pt: Apresentação de voz

source: Voice message (%@)
de: Sprachnachricht (%@)
es: Mensaje de voz (%@)
fr: Message vocal (%@)
it: Messaggio vocale (%@)
nl: Spraakbericht (%@)
pt: Mensagem de voz (%@)

source: We couldn't see your face clearly. Try again.
de: Wir konnten dein Gesicht nicht gut erkennen. Versuch es noch mal.
es: No hemos visto bien tu cara. Inténtalo de nuevo.
fr: Nous n'avons pas bien vu ton visage. Réessaie.
it: Non siamo riusciti a vedere bene il tuo viso. Riprova.
nl: We konden je gezicht niet goed zien. Probeer het opnieuw.
pt: Não conseguimos ver bem o teu rosto. Tenta de novo.

source: We're checking your account.
de: Wir prüfen dein Konto.
es: Estamos revisando tu cuenta.
fr: Nous vérifions ton compte.
it: Stiamo verificando il tuo account.
nl: We controleren je account.
pt: Estamos a verificar a tua conta.

source: What happened, in a few words
de: Was passiert ist, in ein paar Worten
es: Qué ha pasado, en pocas palabras
fr: Ce qui s'est passé, en quelques mots
it: Cos'è successo, in poche parole
nl: Wat er gebeurde, in een paar woorden
pt: O que aconteceu, em poucas palavras

source: What's wrong?
de: Was ist los?
es: ¿Qué ocurre?
fr: Quel est le problème ?
it: Qual è il problema?
nl: Wat is er aan de hand?
pt: Qual é o problema?

source: Where should we reply?
de: Wohin sollen wir antworten?
es: ¿Dónde te respondemos?
fr: Où te répondre ?
it: Dove ti rispondiamo?
nl: Waar moeten we antwoorden?
pt: Para onde respondemos?

source: Widen to %@
de: Auf %@ erweitern
es: Ampliar a %@
fr: Élargir à %@
it: Allarga a %@
nl: Uitbreiden naar %@
pt: Alargar para %@

source: Widen to any distance
de: Auf jede Entfernung erweitern
es: Ampliar a cualquier distancia
fr: Élargir à toute distance
it: Allarga a qualsiasi distanza
nl: Uitbreiden naar elke afstand
pt: Alargar a qualquer distância

source: Within %@
de: Im Umkreis von %@
es: En un radio de %@
fr: Dans un rayon de %@
it: Nel raggio di %@
nl: Binnen %@
pt: Num raio de %@

source: WOD together, no mercy?
de: WOD zusammen, ohne Gnade?
es: ¿WOD a dúo, sin piedad?
fr: WOD ensemble, sans pitié ?
it: WOD insieme, senza pietà?
nl: Samen een WOD, geen genade?
pt: WOD a dois, sem piedade?

source: Waiting
de: Wartet
es: En espera
fr: En attente
it: In attesa
nl: In afwachting
pt: À espera

source: Warm-up first
de: Erst mal aufwärmen
es: Primero, calentar
fr: Échauffement d'abord
it: Prima il riscaldamento
nl: Eerst de warming-up
pt: Primeiro o aquecimento

source: We can't see a face on your first photo. Put a clear photo of you first.
de: Auf deinem ersten Foto ist kein Gesicht zu sehen. Setz ein gut erkennbares Foto von dir an den Anfang.
es: No vemos ninguna cara en tu primera foto. Pon primero una foto en la que se te vea bien.
fr: On ne voit pas de visage sur ta première photo. Mets d'abord une photo nette de toi.
it: Non vediamo un viso nella tua prima foto. Metti per prima una tua foto chiara.
nl: We zien geen gezicht op je eerste foto. Zet een duidelijke foto van jezelf vooraan.
pt: Não conseguimos ver uma cara na tua primeira foto. Põe primeiro uma foto em que se te veja bem.

source: We couldn't delete your account. Check your connection and try again.
de: Wir konnten dein Konto nicht löschen. Prüf deine Verbindung und versuch es noch mal.
es: No hemos podido eliminar tu cuenta. Revisa tu conexión y vuelve a intentarlo.
fr: Impossible de supprimer ton compte. Vérifie ta connexion et réessaie.
it: Non siamo riusciti a eliminare il tuo account. Controlla la connessione e riprova.
nl: We konden je account niet verwijderen. Controleer je verbinding en probeer het opnieuw.
pt: Não conseguimos eliminar a tua conta. Verifica a tua ligação e tenta de novo.

source: We couldn't find your area. Try again.
de: Wir konnten deine Gegend nicht finden. Versuch es noch mal.
es: No hemos podido encontrar tu zona. Inténtalo de nuevo.
fr: Impossible de trouver ta zone. Réessaie.
it: Non siamo riusciti a trovare la tua zona. Riprova.
nl: We konden je buurt niet vinden. Probeer het opnieuw.
pt: Não conseguimos encontrar a tua zona. Tenta novamente.

source: We couldn't text this number. Check it, or get help if it keeps failing.
de: Wir konnten keine SMS an diese Nummer senden. Prüf sie oder hol dir Hilfe, falls es weiter nicht klappt.
es: No hemos podido enviar un SMS a este número. Revísalo o pide ayuda si sigue fallando.
fr: Impossible d'envoyer un SMS à ce numéro. Vérifie-le, ou demande de l'aide si ça continue.
it: Non siamo riusciti a inviare l'SMS a questo numero. Controllalo o chiedi aiuto se continua a non funzionare.
nl: We konden geen sms naar dit nummer sturen. Controleer het, of vraag hulp als het blijft mislukken.
pt: Não conseguimos enviar SMS para este número. Verifica-o ou pede ajuda se continuar a falhar.

source: We sent a link to %@. Open it on this iPhone to confirm your email and carry on.
de: Wir haben einen Link an %@ geschickt. Öffne ihn auf diesem iPhone, um deine E-Mail zu bestätigen und weiterzumachen.
es: Hemos enviado un enlace a %@. Ábrelo en este iPhone para confirmar tu email y seguir.
fr: On a envoyé un lien à %@. Ouvre-le sur cet iPhone pour confirmer ton e-mail et continuer.
it: Abbiamo inviato un link a %@. Aprilo su questo iPhone per confermare l'email e continuare.
nl: We hebben een link naar %@ gestuurd. Open hem op deze iPhone om je e-mail te bevestigen en verder te gaan.
pt: Enviámos um link para %@. Abre-o neste iPhone para confirmares o email e continuares.

source: We sent a link to %@. Your email changes once you tap it.
de: Wir haben einen Link an %@ geschickt. Deine E-Mail ändert sich, sobald du darauf tippst.
es: Hemos enviado un enlace a %@. Tu email cambiará cuando lo toques.
fr: On a envoyé un lien à %@. Ton e-mail change dès que tu le touches.
it: Abbiamo inviato un link a %@. La tua email cambia appena lo tocchi.
nl: We hebben een link naar %@ gestuurd. Je e-mailadres verandert zodra je erop tikt.
pt: Enviámos um link para %@. O teu email muda assim que tocares nele.

source: We usually reply within a day.
de: Wir antworten meist innerhalb eines Tages.
es: Solemos responder en menos de un día.
fr: On répond en général sous 24 heures.
it: Di solito rispondiamo entro un giorno.
nl: We antwoorden meestal binnen een dag.
pt: Normalmente respondemos no prazo de um dia.

source: We'll email a 6-digit code to %@ to confirm it's you.
de: Wir schicken einen 6-stelligen Code an %@, um zu bestätigen, dass du es bist.
es: Enviaremos un código de 6 cifras a %@ para confirmar que eres tú.
fr: On enverra un code à 6 chiffres à %@ pour confirmer que c'est toi.
it: Invieremo un codice a 6 cifre a %@ per confermare che sei tu.
nl: We mailen een 6-cijferige code naar %@ om te bevestigen dat jij het bent.
pt: Vamos enviar um código de 6 dígitos para %@ para confirmar que és tu.

source: We'll email a 6-digit code to %@.
de: Wir schicken einen 6-stelligen Code per E-Mail an %@.
es: Enviaremos un código de 6 cifras por email a %@.
fr: On enverra un code à 6 chiffres par e-mail à %@.
it: Invieremo un codice a 6 cifre via email a %@.
nl: We mailen een 6-cijferige code naar %@.
pt: Vamos enviar um código de 6 dígitos por email para %@.

source: We'll get along if
de: Wir verstehen uns, wenn
es: Nos llevaremos bien si
fr: On va bien s'entendre si
it: Andremo d'accordo se
nl: We kunnen het goed vinden als
pt: Vamos dar-nos bem se

source: We'll reply at %@. Your reference is %@.
de: Wir antworten an %@. Deine Vorgangsnummer ist %@.
es: Te responderemos a %@. Tu referencia es %@.
fr: On te répondra à %@. Ta référence est %@.
it: Ti risponderemo a %@. Il tuo riferimento è %@.
nl: We antwoorden op %@. Je referentie is %@.
pt: Vamos responder para %@. A tua referência é %@.

source: We'll send a confirmation link to %@.
de: Wir schicken einen Bestätigungslink an %@.
es: Enviaremos un enlace de confirmación a %@.
fr: On enverra un lien de confirmation à %@.
it: Invieremo un link di conferma a %@.
nl: We sturen een bevestigingslink naar %@.
pt: Vamos enviar um link de confirmação para %@.

source: We'll text a 6-digit code to %@.
de: Wir schicken einen 6-stelligen Code per SMS an %@.
es: Enviaremos un código de 6 cifras por SMS al %@.
fr: On enverra un code à 6 chiffres par SMS au %@.
it: Invieremo un codice a 6 cifre via SMS al %@.
nl: We sms'en een 6-cijferige code naar %@.
pt: Vamos enviar um código de 6 dígitos por SMS para %@.

source: We'll text you a code. Your number never shows on your profile.
de: Wir schicken dir einen Code per SMS. Deine Nummer erscheint nie auf deinem Profil.
es: Te enviaremos un código por SMS. Tu número nunca aparece en tu perfil.
fr: On t'envoie un code par SMS. Ton numéro n'apparaît jamais sur ton profil.
it: Ti invieremo un codice via SMS. Il tuo numero non appare mai sul profilo.
nl: We sms'en je een code. Je nummer staat nooit op je profiel.
pt: Vamos enviar-te um código por SMS. O teu número nunca aparece no teu perfil.
